[
  {
    "id": 1,
    "section": "one",
    "header": "Navigation and access",
    "title": "Navigating across the Intelligence Center",
    "description": "You can navigate across the Intelligence Center by using the vertical menu on the left of the page. Clicking on any of the sections with the mouse pointer will take you into the relevant section."
  },
  {
    "id": 2,
    "section": "one",
    "header": "Navigation and access",
    "title": "Raising an Analyst query - Contact Us",
    "description": "To raise an analyst query, you can click on the \"Contact Us\" button (in green color) on the top-right corner of your page. The Contact Us button is present across all sections. Upon clicking, you will be prompted to enter your query in a box. Once completed, your request will be shared with the designated team, which will begin work on your request."
  },
  {
    "id": 3,
    "section": "one",
    "header": "Navigation and access",
    "title": "Setting up Alerts",
    "description": "To set an alert, please click on the bell icon on the top-right corner of your page (the bell icon is placed to the left of the \"Contact Us\" button). An alert notification box will then pop up on your screen. You can select the frequency as Daily, Weekly, or Fortnightly by clicking on the radio buttons. Scrolling down further allows you to set up alerts based on the different sections of the Intelligence Center. To set up alerts for all Product Trends, you can click on the \"blue\" button so that it turns to the \"On\" position. In addition, you can also set up alerts for specific keywords within each section. For this, click on the \"+\" button next to the section to open up a keyword box. Type in the desired keyword, and click on \"Add keyword.\" Once done with the setup process, you may close the alert box by clicking on the \"X\" button on the top-right corner."
  },
  {
    "id": 4,
    "section": "one",
    "header": "Navigation and access",
    "title": "Searching for content",
    "description": "A universal search can be performed from any section in the Intelligence Center. The search box is at the top of each page. You will be able to search for content by entering free text (keywords) in the “Search” box. Once you hit “Enter” on your keyboard, an Advanced Search box will appear with all the matches to your search term displayed by each of the Intelligence Center’s sections: Home, Trends, New Product Tracker, Industry News, and FAQs. The default time period is the most current 6 months but you can modify that in the “From Date” and “To Date” fields. You can also add additional search conditions by opening the box labeled “Add Search Conditions” as well as selecting specific sections of the Intelligence Center in which to search."
  },
  {
    "id": 5,
    "section": "one",
    "header": "Navigation and access",
    "title": "Navigating back to the Home page",
    "description": "Click on the Kline logo on the top left corner of the Intelligence Center to navigate back to the Home page. This function will work on any section of the Intelligence Center"
  },
  {
    "id": 6,
    "section": "one",
    "header": "Navigation and access",
    "title": "Access Kline's Salon Hair Care Database",
    "description": "To access Kline's Salon Hair Care databases, you can navigate to the Market Analyzer section and click on the database icon \"Access Kline Databases and Analysis.\" Clicking on the icon will open the Salon Hair Care database on a new tab of your browser."
  },
  {
    "id": 7,
    "section": "one",
    "header": "Navigation and access",
    "title": "Accessing Kline's blogs and social media pages",
    "description": "The top left corner of each section of the Intelligence Center houses dedicated links to Kline's Pro Hair care blogs and social media pages."
  },
  {
    "id": 8,
    "section": "two",
    "header": "Scope and definitions",
    "title": "Brands",
    "description": "A vast majority of brands covered throughout various sections of this Intelligence Center are the ones that are considered professional by Kline – they have a meaningful presence in salons and professional heritage. Some brands analyzed here also cover selected non-professional brands whose positioning and/or channel presence are directly competitive with professional heritage brands."
  },
  {
    "id": 9,
    "section": "two",
    "header": "Scope and Definitions",
    "title": "Category, Form and Function",
    "description": ""
  },
  {
    "id": 8,
    "section": "three",
    "header": "About Professional Hair Care Intelligence Center",
    "title": "Methodology",
    "description": ""
  },
  {
    "id": 10,
    "section": "three",
    "header": "About Professional Hair Care Intelligence Center",
    "title": "About",
    "description": ""
  }
]
